HELP_COMMAND = """
<b>/help</b> - <em>список комманд</em>
<b>/description</b> -  <em>Описание бота</em>
<b>/give</b> - <em>Отправляет пользователю стикер</em>
<b>/image</b> - <em>Отправляет пользователю картинку</em>
"""

DESCRIPTION_BOT = """
это бот планировалось как подарок для кое кого в конце увидим что получится
"""

PUZZLESS = {
    "Какое слово всегда пишется неправильно?": "Это слово «неправильно». Оно всегда так и пишется – «неправильно».",

    "Сколько месяцев в году имеют 28 дней?": "Все месяцы.",

    "С какой скоростью должна двигаться собака (в возможных для неё пределах), "
    "чтобы не слышать звона сковородки, привязанной к ее хвосту?": "С нулевой. Собаке нужно стоять на месте.",

    "Собака была привязана к десятиметровой веревке, а прошла по прямой двести метров. Как ей это удалось?":
        "Её веревка не была ни к чему не привязана.",

    "Как спрыгнуть с десятиметровой лестницы и не ушибиться?": "Нужно прыгать с нижней ступени",

    "На каком языке молча?": "язык жестов",

    "Как сделать так, чтобы пять рабочих оказались в одном ботинке?": "каждый должен надеть по ботинку.",
}
