HELP_COMMAND = """
<b>/help</b> - <em>список комманд</em>
<b>/start</b> - <em>начать работу с ботом</em>
<b>/description</b> -  <em>Описание бота</em>
<b>/count</b> - <em>Сколько раз был вызван этот бот</em>
<b>/give</b> - <em>Отправляет пользователю стикер</em>
<b>/image</b> - <em>Отправляет пользователю картинку</em>
<b>/location</b> - <em>Отправляет пользователю местоположение которое задано</em>
"""

DESCRIPTION_BOT = """
это бот планировалось как подарок для кое кого в конце увидим что получится
"""

count = 0